{
    "navAbout": "About",
    "navSupport": "Support",
    "navCommunity": "Community",
    "navDownload": "Download",
    "heroTitle": "Secure file-sharing and real-time sync",
    "heroSubtitle": "File sync and backups between devices, peer-to-peer.",
    "heroBtnText": "Download Ouisync",
    "cardOneTitle": "Easily share content with your audiences",
    "cardOneSubtitle": "Need to share news, event documents, videos or educational material to your audiences without relying on centralized platforms that are easily blocked? With Ouisync, you can quickly upload media and share Read-only access to content via QR codes, shortlinks, or other messaging platforms. Ouisync is 100% free and open source, and will never share or sell your data to third parties.",
    "cardTwoTitle": "Quickly share files with a friend",
    "cardTwoSubtitle": "Share a Ouisync repository using Write permissions to allow multiple users to add or edit files within a repository, even in conditions of limited connectivity. Keep data in sync between your personal devices, collaborate on team projects, and create group photo albums. All data in Ouisync is end-to-end encrypted for your peace of mind.",
    "cardThreeTitle": "Securely store sensitive documents",
    "cardThreeSubtitle": "Want to securely back up your data on other devices and make it inaccessible to anyone else? Share your Ouisync repositories in Blind mode. Your friend offers you their spare computer for storage of your data? Let your friends be your cloud! It takes just a couple of taps in Ouisync to securely store your data in Blind mode and you never again have to worry about losing your phone - your data is safely stored for whenever you need it.",
    "infoOneTitle": "Secure",
    "infoOneContent": "Data (including metadata such as file name, size or location) is encrypted both in transit and at rest, and can be shared as read/write, read-only, or blind.",
    "infoTwoTitle": "Resilient",
    "infoTwoContent": "Ouisync users are able to share files despite conditions of limited or no internet connectivity, when the centralised servers most apps rely upon may not be reachable.",
    "infoThreeTitle": "You're in control",
    "infoThreeContent": "Easily create encrypted repositories for your data and then distribute the link to friends, audiences, or between devices for effective, decentralized publication and/or backup storage.",
    "learnMoreBtn": "Learn More",
    "footerEQStatement0": "Ouisync is a project by ",
    "footerEQStatement1": " – a not-for-profit Canadian company creating decentralized internet services in support of a more equal and equitable network. Our solutions are open source, battle proven and developed in mind of our ",
    "values": "values",
    "footerEQStatement2": "Everyday, they enable freedom of association for millions of people online.",
    "privacy": "Privacy",
    "aboutTitle": "About Ouisync",
    "aboutSubtitle": "Ouisync is a private and resilient solution for syncing files and folders with your devices, contacts and groups.",
    "aboutFeatures": "Features",
    "aboutFeatureOneTitle": "Easy to use",
    "aboutFeatureOneSubtitle": "Simply install and quickly create files and folders to sync and share with trusted devices, contacts and/or groups.",
    "aboutFeatureTwoTitle": "Offline-first",
    "aboutFeatureTwoSubtitle": "Ouisync uses an innovative, synchronous, peer-to-peer design that allows users to access and share files and folders whether or not your device can connect to the internet.",
    "aboutFeatureThreeSubtitle": "End-to-end encrypted files and folders - both in transit and at rest - secured by established, state-of-the art protocols.",
    "aboutFeatureFourTitle": "Free for everyone",
    "aboutFeatureFourSubtitle": "No in-app purchases, no subscriptions, no ads, and no tracking!",
    "aboutFeatureFiveTitle": "Access Controls",
    "aboutFeatureFiveSubtitle": "Create repositories that can be shared as read-write, read-only, or blind (you store files for others, but cannot access them).",
    "aboutFeatureSixTitle": "Open Source",
    "aboutFeatureSixSubtitle": "Ouisync's source code is 100% free and open source software, now and forever. All code can be found on ",
    "statusRoadmap": "Status and Roadmap",
    "statusP": "**July 2023:** We are soft launching the first stable release of Ouisync this month! Please note that the app is under active development, and as such some features and functionality may not work as expected. We encourage users to report bugs and request new features [via Github](https://github.com/equalitie/ouisync-app)",
    "milestonesTitle": "Upcoming Milestones:",
    "milestone0": "Ouisync on iOS",
    "milestone1": "Security Audit",
    "milestone2": "Ouisync SDK",
    "teamTitle": "Team",
    "teamSubtitle": "Full bios for the Ouisync team and the rest of the staff at eQualitie are available [on the eQualitie website](https://equalit.ie/#team).",
    "getInTouch": "Get in Touch!",
    "getInTouchSubtitle": "For support questions, press and media, and feedback, you can contact the Ouisync team at: support [at] ouisync [dot] net.",
    "communitySubtitle": "We'd love your support in making Ouisync as useful and accessible as possible. Ouisync is a completely Free/Libre/Open Source project, and there are many ways to contribute!",
    "sourceCodeTitle": "View the Source Code",
    "sourceCodeSubtitle": "If you are interested in Ouisync's source code please check the following Git repositories:",
    "appTitle": "Ouisync App",
    "flutterPluginTitle": "Ouisync Flutter Plugin",
    "cliTitle": "Ouisync CLI",
    "libTitle": "Ouisync Library",
    "whitepaperBtn": "Read the Whitepaper",
    "contactUs": "Contact Us",
    "contactUsSubtitle": "To contact the Ouisync team, send an email to support [at] ouisync [dot] net.",
    "socialMediaTitle": "Follow us and join the conversation on your preferred social media platform:",
    "translateTitle": "Translate Ouisync",
    "translateP0": "Help translate the Ouisync app, web extension, user manual and website! We use Weblate to crowdsource translations.",
    "translateP1": "Please contact the Ouisync team at support [at] ouisync [dot] net if you're interested in becoming a reviewer for translation(s) in your language(s).",
    "translateP2": "For more information about how to use Weblate, see the ",
    "documentation": "documentation",
    "joinWeblateBtn": "Join the Ouisync Weblate",
    "milestoneX": "",
    "end": "Privacy"
}